{
    "events": {
        "id-01": {
            "paletteImage": "#936348",
            "title": "ผ่าตัดต้อกระจกแก่ผู้ยากไร้กับสภากาชาดไทย",
            "img": "https://firebasestorage.googleapis.com/v0/b/fillfeel-cd71d.appspot.com/o/photos%2Fimg-01.png?alt=media&token=6c7af4d7-8f82-435e-b6aa-07537726bf0b",
            "details": "สนับสนุนการออกหน่วยแพทย์จักษุศัลยกรรมสภากาชาดไทยสัญจร ณ โรงพยาบาลชุมชน อ.ขุขันธ์ จ. ศรีสะเกษ เพื่อตรวจรักษาผู้ป่วยโรคตา หรือผ่าตัดต้อกระจกฟรี ในวันที่ 20-29 พฤษภาคมนี้ โดยมีเป้าหมายในการตรวจรักษาให้กับผู้ป่วย 2,000 ราย และผ่าตัดต้อกระจก 400 ราย",
            "overview": "ต้อกระจกเป็นโรคที่พบมากในผู้สูงอายุ โดยเฉพาะผู้ที่มีอายุตั้งแต่ 60 ปีขึ้นไป สาเหตุหลักมาจากความเสื่อมของเลนส์ตา ผู้สูงอายุจะค่อยๆมีอาการตามัวลงทีละน้อยคล้ายหมอกมาบัง เกิดจากภาวะสูงอายุ ขาดอาหาร สูบบุหรี่มาก โรคเบาหวาน แสงแดด หรือการใช้ยาหยอดตาบางชนิดเป็นเวลานาน วิธีการรักษาจึงจำเป็นต้องผ่าตัดเอาเลนส์แก้วตาเดิมที่ขุ่นออก แล้วใส่เลนส์แก้วตาเทียมเข้าไปแทน นอกจากนี้โรคที่เกี่ยวกับดวงตาของผู้สูงอายุตรวจพบรองลงมา มีทั้ง ต้อเนื้อ ต้อหิน และโรคของเปลือกตา วิธีการรักษาสามารถทำด้วยการจ่ายยา หรือลอกต้อ ตามความเหมาะสมด้วย หน่วยแพทย์จักษุศัลยกรรมสภากาชาดไทย ในสมเด็จพระเทพรัตนราชสุดาฯ สยามบรมราชกุมารี ดำเนินงานโดยสำนักงานบรรเทาทุกข์และประชานามัยพิทักษ์ ตั้งแต่วันที่ 1 เมษายน 2538 ปฏิบัติงานทุกสัปดาห์ที่ 3 ของเดือน เป็นประจำ ที่สถานีกาชาดที่ 6 อรัญประเทศเฉลิมพระเกียรติฯ จังหวัดสระแก้ว และพัฒนางานมาเป็นลำดับ ปฏิบัติงานเชิงรุก ด้วยการออกให้บริการสัญจร ณ โรงพยาบาลอำเภอในพื้นที่ห่างไกลและไม่มีจักษุแพทย์ เริ่มดำเนินการตั้งแต่ พ.ศ. 2545 เป็นต้นมา จนถึงปัจจุบัน ดำเนินการตรวจรักษาผู้ป่วยโดยไม่คิดค่าใช้จ่ายแล้ว 256,000 ราย ทำการผ่าตัดไปแล้วกว่า 65,000 ราย  ",
            "plan": "ออกให้บริการสัญจร ณ โรงพยาบาลชุมชน อ.ขุขันธ์ จ. ศรีสะเกษ เพื่อตรวจรักษาผู้สูงอายุ และผู้ป่วยโรคตาที่อยู่ในพื้นที่ห่างไกล โดยไม่คิดค่าใช้จ่าย เพื่อให้ผู้ป่วยได้มีโอกาสในการเข้าถึงบริการทางการแพทย์ และได้รับการรักษาหรือผ่าตัดอย่างทันท่วงที ก่อนที่อาการจะลุกลามจนทำให้ตาบอด โดยมีเป้าหมายในการตรวจรักษาให้กับผู้ป่วย 2,000 ราย และผ่าตัดต้อกระจก 400 ราย",
            "rate": 4.3,
            "tag": "Elderer",
            "account": "GB17IMOK18058889246974",
            "period": 1593779084,
            "donate": 0,
            "goal": 1000000.00,
            "backers": 0,
            "timestamps": 1585887924,
            "usersDonation": [],
            "status": true
        },
        "id-02": {
            "paletteImage": "#40afe8",
            "title": "ส่งเสริมความรู้ และปลูกจิตสำนึก ด้านการลด และแยกขยะ",
            "img": "https://firebasestorage.googleapis.com/v0/b/fillfeel-cd71d.appspot.com/o/photos%2Fimg-02.png?alt=media&token=4a2445fc-8a4d-4b59-9c30-1f8bfaac6cf1",
            "details": "ปี 2561 คนไทยทิ้งขยะถึง 27.8 ล้านตัน 1 ใน 4 เป็นขยะที่ไม่ถูกกำจัด หรือกำจัดไม่ถูกวิธี ทำให้ขยะปะปนสู่ทะเล เป็นสาเหตุให้ระบบนิเวศทะเลเสียหาย สัตว์ทะเลป่วยและตาย มูลนิธิคุณ (Khun Foundation) จึงอยากแก้ปัญหาอย่างยั่งยืนด้วยการนำนิทานและหุ่นมือไปสร้างการเรียนรู้ให้แก่เด็กและเยาวชนเพื่อสร้างการตื่นตัวปัญหาขยะ และทักษะการแยกขยะ 3 R 40 โรงเรียนทั่วกรุงเทพ",
            "overview": "หนึ่งในปัญหาที่สำคัญในปัจจุบันคือขยะพลาสติกโดยเฉพาะพลาสติกแบบใช้ครั้งเดียวทิ้งที่มีปริมาณการใช้เพิ่มสูงขึ้นอย่างมาก และเป็นประเภทขยะที่ย่อยสลายได้ยาก ทำให้เกิดไมโครพลาสติกที่กำลังปนเปื้อนห่วงโซ่อาหารของมนุษย์ ทั้งน้ำดื่ม เกลือทะเล อาหารทะเล รวมทั้งเข้าสู่ร่างกายมนุษย์\n\nตลอดปีที่ผ่านมา มีภาพข่าวสูญเสียสัตว์ทะเลหายากจากปัญหาขยะในทะเลมากเป็นประวัติการณ์ โดยเฉพาะ พะยูน ที่มีอัตราการตายเพิ่มขึ้นถึงเท่าตัวจากปีก่อนๆ!\n\nคุณรู้ไหมว่า...จริงๆ แล้ว ขยะที่ลอยเกลื่อนทะเลมาจากไหน?\n\nกรมควบคุมมลพิษ แจ้งว่า ขยะมูลฝอยและของเสียอันตรายปี 2561 มีมากกว่า 27.8 ล้านตัน เพิ่มขึ้น จากปี 2560 ถึง 1.64%\n\nและ...17% ของขยะมูลฝอยทั้งประเทศมาจากกรุงเทพฯ \n\nเมื่อดูภาพรวมของขยะ พบว่า ขยะถูกกำจัดอย่างไม่ถูกต้องถึง 1 ใน 4 หรือคิดเป็น 27% \n\nนั่นคือ ที่มาว่าขยะจากบกปะปนสู่ทะเล ส่งผลให้สัตว์ทะเลป่วยและตาย \n\n",
            "plan": "",
            "rate": 3.9,
            "tag": "Environment",
            "account": "GB75VGGL76121015339883",
            "period": 1593779084,
            "donate": 0,
            "goal": 1000000.00,
            "backers": 0,
            "timestamps": 1585887924,
            "userDonation": [],
            "status": true
        },
        "id-03": {
            "paletteImage": "#61836b",
            "title": "สู้ไปด้วยกัน! กับ ชะเอมจอมอึดสู้มะเร็ง",
            "img": "https://firebasestorage.googleapis.com/v0/b/fillfeel-cd71d.appspot.com/o/photos%2Fimg-03.png?alt=media&token=facda30f-fa4e-4fce-b20a-f63f9117dd2b",
            "details": "ชะเอมป่วยเป็นโรคมะเร็งเม็ดเลือดขาวชนิดเฉียบพลัน ตั้งแต่อายุ 5 เดือน แม้มีโอกาสรอดแค่ 20 % แต่น้องชะเอมจิ๋วแจ๋วก็สู้กับมะเร็งจนโรคสงบ ตอน 4 ขวบน้องได้สู้และชนะอีกครั้ง ปัจจุบันน้องชะเอมอายุ 6 ขวบ คุณหมอแจ้งว่า น้องมีโอกาสจะเป็นมะเร็งเม็ดเลือดขาวครั้งที่ 3 สูงถึง 90% และแผนการรักษาครั้งนี้ การปลูกถ่ายไขกระดูก ซึ่งมีโอกาสหาย 50-60 % ครอบครัวน้องชะเอมต้องหาเงินในการรักษาครั้งนี้ 1 ล้าน เราจึงอยากชวนทุกคนมาช่วยชะเอมจอมอึดกันค่ะ",
            "overview": "ทุกคนที่มีครอบครัวมีความฝันอยากจะสานฝันนั้นไปสู่ความงดงาม ซึ่งก็คือการได้เห็นลูก ๆ ที่น่ารักเติบโตและประสบความสำเร็จในชีวิต ทว่าบางทีการสานฝันให้เป็นจริงนั้นก็ไม่ใช่เรื่องง่าย ต้องผ่านบททดสอบแสนสาหัสที่พิสูจน์ถึงความตั้งใจจริงนั้นว่ามั่นคงสักเพียงใด โดยเฉพาะหากมีสมาชิกตัวน้อยในบ้านป่วยเป็นโรคมะเร็ง นี่เป็นคำบอกเล่าของคุณสุรเดช วิรัตยาภรณ์ (พ่อเปา) กับประสบการณ์ที่พบว่าลูกสาว ด.ญ. ศิริทิพพา วิรัตยาภรณ์ หรือ น้องชะเอม ป่วยเป็นมะเร็งเม็ดเลือดขาวชนิดเฉียบพลัน ในขณะที่เพิ่งมีอายุได้เพียงสามเดือน\n\n“พอดีน้องมีก้อนเนื้อที่หูข้างขวาจับดูแล้วไม่ยุบ เลยพาไปหาหมอก็เข้าใจว่าติดเชื้อ หมอเขาจ่ายยาฆ่าเชื้อทานไปก็ไม่ยุบ ผ่านไปสองเดือนก็ไม่หาย คุณหมอเริ่มสงสัยว่าจะเป็นอย่างอื่นจึงแนะให้ทำ CT สแกน เพื่อตรวจให้แน่ใจว่าก้อนเนื้อนี้เป็นเนื้อดีหรือเนื้อร้าย แต่ต้องใช้เวลาจองคิวถึงสามเดือน ซึ่งผมก็ทนรอไม่ไหวเพราะเป็นห่วงลูก จึงพยายามควานหาโรงพยาบาลที่จะได้ทำเร็วที่สุด แล้วก็ไปได้ที่ศิริราช พอถึงวันนัด หมอก็ให้แอดมิดเพื่อรอการทำ CT สแกนในวันรุ่งขึ้น ในจังหวะที่เจาะเลือดนั่นเอง ผมเห็นหมอเจาะแล้วหายไปเป็นชั่วโมง กลับมาเจาะใหม่อีกสองสามครั้ง แล้วคุณหมอก็เรียกผมไปคุยเพราะพบความผิดปกติในเลือดของน้องชะเอม ธรรมดาคนเราจะมีเม็ดเลือดขาวไม่เกินสักสองหมื่นตัว แต่ของน้องชะเอมทะลุไปหลักแสนนั่นหมายถึงมีโอกาสเสี่ยงจะเป็นมะเร็งเม็ดเลือดขาว”",
            "plan": "",
            "rate": 4.0,
            "tag": "Children and youth",
            "account": "GB03IHUL79158935978112",
            "period": 1593779084,
            "donate": 0,
            "goal": 1000000.00,
            "backers": 0,
            "timestamps": 1585887924,
            "userDonation": [],
            "status": true
        },
        "id-04": {
            "paletteImage": "#829cae",
            "title": "พี่สุขสันต์ ปันน้องอิ่มสมอง เพื่อ 28 โรงเรียน",
            "img": "https://firebasestorage.googleapis.com/v0/b/fillfeel-cd71d.appspot.com/o/photos%2Fimg-04.png?alt=media&token=ea5be213-a981-450b-828a-b356ced9ab6f",
            "details": "โรงเรียนขาดแคลนทั้งงบประมาณและโอกาสในการเข้าถึงหนังสืออ่านนอกเวลา หนังสือเดิมที่มีในห้องสมุดเก่ามากแล้ว",
            "overview": "เพราะความรู้รอบตัวเป็นสิ่งสำคัญสำหรับเด็กๆ การสอนให้เด็กๆ รู้จักธรรมชาติ และเอาการตัวรอดจากการอยู่ร่วมกับธรรมชาติจึงเป็นสิ่งสำคัญ หากเกิดเหตุการณ์ไม่คาดคิดกับเด็กๆ จะทำอย่างไร? อาทิเช่น แผ่นดินไหว สึนามิ ฝุ่น PM2.5 น้ำท่วม แห้งแล้ง ฯลฯ เด็กๆควรเรียนรู้วิธีรับมือกับสิ่งที่ไม่คาดฝัน เพราะอุบัติเหตุและอุบัติภัยไม่ใช่เรื่องไกลตัว\n\nเด็กๆ เรียนรู้ได้จากหนังสือ แต่โรงเรียนขาดแคลนทั้งงบประมาณและโอกาสในการเข้าถึงหนังสืออ่านนอกเวลา หนังสือการ์ตูนความรู้ชุด 'เอาชีวิตรอด' จากธรรมชาติที่ทุกห้องสมุดควรมีเนื้อหาที่แทรกไปด้วยความรู้ ที่จะสอนให้เด็กๆ สามารถประยุกต์ใช้สิ่งของรอบตัวมาทำให้เกิดประโยชน์\n\nจึงขอเชิญชวนร่วมมอบโอกาสในการเรียนรู้ให้กับเด็กนักเรียน ด้วยการมอบหนังสือใหม่ หนังสือดีที่เหมาะกับวัย หนังสือชุดเอาชีวิตรอดเพื่อเพิ่มโอกาสในการเรียนรู้และเสริมสร้างภูมิความรู้ สติปัญญา ช่วยให้เด็กๆ เรียนรู้วิธีเอาตัวรอด และมีชีวิตที่ดีขึ้นได้ในอนาคต",
            "plan": "โครงการจะจัดส่งหนังสือไปให้โรงเรียนโดยตรง ประสานงานผ่านผู้อำนวยการโรงเรียนเพื่อกระจายโอกาสการอ่านอย่างทั่วถึง โรงเรียนที่เรามอบให้จำนวน 28 โรงเรียน\n\nจำนวนหนังสือที่โรงเรียนจะได้รับจะแตกต่างกันขึ้นอยู่กับจำนวนของนักเรียน\n\nโรงเรียนที่นักเรียนมากกว่า 100 คน จะได้รับหนังสือชุดใหญ่มูลค่า 10,000 บาท (ประมาณ 100 เล่ม) มีจำนวน 12 โรงเรียน\n\nโรงเรียนที่นักเรียนน้อยกว่า 100 คน จะได้รับหนังสือชุดใหญ่มูลค่า 5,000 บาท (ประมาณ 50 เล่ม) มีจำนวน 16 โรงเรียน",
            "rate": 4.0,
            "tag": "Children and youth",
            "account": "GB20UFSP74217367234388",
            "period": 1593779084,
            "donate": 0,
            "goal": 1000000.00,
            "backers": 0,
            "timestamps": 1585887924,
            "userDonation": [],
            "status": true
        },
        "id-05": {
            "paletteImage": "#96908d",
            "title": "ผ้าอ้อมเพื่อผู้ป่วยสูงอายุ",
            "img": "https://firebasestorage.googleapis.com/v0/b/fillfeel-cd71d.appspot.com/o/photos%2Fimg-05.png?alt=media&token=24519dfd-68ea-4336-9c7f-f43bfcc88e00",
            "details": "ช่วยเหลือผู้ป่วยและผู้สูงอายุยากไร้ ด้วยการมอบผ้าอ้อมใช้ยามเจ็บป่วย",
            "overview": "กว่า 200 เคสของผู้ป่วยติดเตียงที่โครงการอาสามาเยี่ยมเข้าไปดูแล ส่วนใหญ่เป็นผู้ป่วยสูงอายุ และผู้ป่วยติดเตียงที่ยากไร้ คนเหล่านี้นอกจากจะเผชิญกับความเจ็บป่วยทางร่างกายที่ยากต่อการรักษาแล้วนั้น ผู้ป่วยและผู้ดูแลต้องเผชิญกับความเครียด ทั้งจากการความเจ็บปวด การดูแลที่ยากลำบากและภาระค่าใช้จ่ายต่างๆที่ตามมา บางรายมีอาการท้อแท้ ทุกข์กาย ทุกข์ใจ\n\nโครงการอาสามาเยี่ยม หนึ่งในโครงการของมูลนิธิกระจกเงา ดำเนินงานโดยการลงพื้นที่เยี่ยมเยียนผู้สูงอายุ ผู้ป่วย ผู้พิการ ผู้มีรายได้น้อย และครอบครัว เพื่อ “เยียวยาให้กำลังใจ” และสนับสนุนทรัพยากรในการดำเนินชีวิต มาตั้งแต่ปี 2554 หรือในช่วงน้ำท่วมใหญ่ทั่วประเทศ พื้นที่การทำงานนั้นจะอยู่ในกรุงเทพมหานครและปริมณฑล",
            "plan": "ผู้สูงอายุ ผู้พิการ รวมถึง คนในครอบครัว มีกำลังใจและความสุขเพิ่มมากขึ้น\nเกิดเครือข่ายการทำงานร่วมกันของผู้สูงอายุในบ้านพักคนชราและผู้สูงอายุตามชุมชน เพื่อเป็นฐานในการช่วยเหลือและพัฒนาคุณภาพชีวิตของผู้สูงอายุในอนาคต\n\nผู้สูงอายุในบ้านพักคนชรา\nผู้สูงอายุที่เจ็บป่วย\nผู้พิการ\nผู้มีรายได้น้อย",
            "rate": 3.7,
            "tag": "Elderer",
            "account": "GB80UZXP06297389462940",
            "period": 1593779084,
            "donate": 0,
            "goal": 1000000.00,
            "backers": 0,
            "timestamps": 1585887924,
            "userDonation": [],
            "status": true
        },
        "id-06": {
            "paletteImage": "#8b5248",
            "title": "ADOPT A GRANNY ปันสุขผู้สูงวัย",
            "img": "https://firebasestorage.googleapis.com/v0/b/fillfeel-cd71d.appspot.com/o/photos%2Fimg-06.png?alt=media&token=b43674ed-cad1-4a20-9c00-b88e33272b40",
            "details": "ปันสุขให้ผู้สูงวัย 220 คน ด้วยการสนับสนุนค่าอาหารที่มีคุณค่าทางโภชนาการเหมาะสม เครื่องนุ่งห่มที่เหมาะสมกับสภาวะอากาศและยาสามัญประจำบ้านแก่สูงอายุยากไร้ที่ถูกทอดทิ้ง เดือนละ 350 บาทหรือ 4,200 บาทต่อปี",
            "overview": "ตลอดหลายปีที่ผ่านมา มูลนิธิพัฒนางานผู้สูงอายุ และ ชมรมอาสาสมัครดูแลผู้สูงอายุที่บ้านเขตเมืองเชียงใหม่ (ช.อ.บ) ทีมอาสาสมัครและสหวิชาชีพได้ลงพื้นที่เยี่ยมบ้านผู้สูงอายุในชุมชนแออัดเขตเทศบาลนครเชียงใหม่ จำนวนกว่า 220 คน พบว่า มีผู้สูงอายุที่มีชีวิตอยู่อย่างยากลำบาก ไม่มีคนดูแล \n\nมูลนิธิและทีมงานได้ต่อยอดจากโครงการอาสาสมัครดูแลผู้สูงอายุที่บ้านเขตเมืองเชียงใหม่ ด้วยการรวมทีมอาสาสมัครและจดทะเบียนจัดตั้งเป็น \"ชมรมอาสาสมัครดูแลผู้สูงอายุที่บ้านเขตเมืองเชียงใหม่\" เพื่อทำหน้าที่เข้าไปเยี่ยมเยือนดูแลผู้สูงอายุยากไร้ในละแวกใกล้เคียงบ้านของตนเองโดยไม่มีค่าตอบแทน",
            "plan": "ติดตามและประเมินผล การดูแลสุขภาวะผู้สูงอายุ ผ่านทางช่องทาง\nhttps://www.facebook.com/BuddyHomeCare/\nhttps://www.facebook.com/FOPDEV.CSO/\nhttps://www.facebook.com/profile.php?id=100010155942691",
            "rate": 3.9,
            "tag": "Elderer",
            "account": "GB28BGAE92165121912887",
            "period": 1593779084,
            "donate": 0,
            "goal": 1000000.00,
            "backers": 0,
            "timestamps": 1585887924,
            "userDonation": [],
            "status": true
        },
        "id-07": {
            "paletteImage": "#6b6454",
            "title": "ศูนย์ฝึกทักษะอาชีพเพื่อให้ผู้ที่มีความต้องการพิเศษ Steps with Theera Impact Campus",
            "img": "https://firebasestorage.googleapis.com/v0/b/fillfeel-cd71d.appspot.com/o/photos%2Fimg-07.png?alt=media&token=baf737ff-e352-4b83-a29f-b976e6c9de79",
            "details": "ศูนย์ฝึกทักษะอาชีพเพื่อให้ผู้ที่มีความต้องการพิเศษ เช่น ผู้ที่มีภาวะออทิสซึม ผู้ที่มีภาวะดาวน์ซินโดรม ผู้ที่มีภาวะสมาธิสั้น ได้พัฒนาคุณสมบัติในการทำงาน ได้รับการจ้างงานอย่างยั่งยืน และมีโอกาสทำประโยชน์ให้กับสังคม ตลอดจนมีชีวิตที่เป็นอิสระและมีคุณค่าด้วยตนเอง เราคาดว่าโครงการจะสามารถฝึกทักษะผู้ฝึก 50-75 คน ตลอดจนเปิดให้บริการแก่บุคคลภายนอกทั่วไปในสังคมที่จะสามารถเข้ามามีปฏิสัมพันธ์ เรียนรู้และรู้จักผู้ที่แตกต่างไปจากตนเองได้",
            "overview": "เมืองไทยมีจำนวนผู้ที่มีความต้องการพิเศษที่พร้อมทำงานแต่ไม่ได้รับโอกาสในการจ้างงานเป็นจำนวนมาก ส่วนหนึ่งเกิดจากการขาดโอกาสในการศึกษาอย่างเท่าเทียมและการฝึกฝนทักษะในรูปแบบที่เหมาะสมต่อการเรียนรู้ของพวกเขา\n\nปัจจุบันมีจำนวนผู้ที่มีความต้องการพิเศษที่ลงทะเบียนอยู่ในระบบประมาณ 2 ล้านคน มีจำนวนผู้ที่มีงานทำเพียง 180,000 คน ในขณะที่มีผู้ที่พร้อมที่จะทำงานถึง 530,000 คน \n\nSteps with Theera เป็นศูนย์ฝึกทักษะอาชีพเพื่อให้ผู้ที่มีความต้องการพิเศษพัฒนาคุณสมบัติในการทำงาน ได้รับการจ้างงานอย่างยั่งยืน และมีโอกาสทำประโยชน์ให้กับสังคม ตลอดจนมีชีวิตที่เป็นอิสระและมีคุณค่าด้วยตนเอง impact campus นี้จะเอื้อให้มีรูปแบบธุรกิจเพื่อสังคมอย่างน้อย 5 ประเภทที่จะเป็นพื้นที่ฝึกฝนทักษะและเปิดโอกาสในการจ้างงานให้กับผู้ฝึกที่มีความต้องการพิเศษ",
            "plan": "",
            "rate": 4.5,
            "tag": "Patient and disabled",
            "account": "GB48OUKZ13419815268934",
            "period": 1593779084,
            "donate": 0,
            "goal": 1000000.00,
            "backers": 0,
            "timestamps": 1585887924,
            "userDonation": [],
            "status": true
        },
        "id-08": {
            "paletteImage": "#92725b",
            "title": "หน้ากากผ้าสำหรับเด็กขาดโอกาสที่ชายขอบ",
            "img": "https://firebasestorage.googleapis.com/v0/b/fillfeel-cd71d.appspot.com/o/photos%2Fimg-08.png?alt=media&token=bc8593d7-1a19-4765-8ff1-a5c100328710",
            "details": "ทำหน้ากากผ้าจำนวน 12,961 ชิ้น สำหรับเตรียมความพร้อมรับสถานการณ์การระบาดของไวรัสโคโรน่า COVID-19 และป้องกันฝุ่นให้กับเด็กๆ ทุกคนใน 73 ศูนย์การเรียนฯ ชายแดนด้านตะวันตก ทั้งหมดนี้ตั้งอยู่ที่ 5 อำเภอ อ.แม่สอด อ.พบพระ อ.แม่ระมาด อ.ท่าสองยาง และอ.อุ้มผาง จังหวัดตาก",
            "overview": "ปัญหาฝุ่นควัน PM2.5 ที่เกิดจากการเผาป่าและอุตสาหกรรมเกษตรเชิงเดี่ยว ก่อให้เกิดปัญหาด้านสุขภาพต่อทุกๆ คนไม่เว้นเด็กๆ เล็กๆ ที่ปอดกำลังเติบโต ค่าเฉลี่ยในฤดูหนาวต่อฤดูร้อนมีค่าเฉลี่ยที่สูงเกินมาตรฐานความปลอดภัย และปัญหาการระบาดของไวรัส COVID-19 ที่กำลังมีจำนวนผู้ติดเชื้อเพิ่มขึ้นมาก สถาณการณ์ในอีก 3 เดือนข้างหน้าจึงมีความจำเป็นมากที่เด็กๆ ต้องมีหน้ากากอนามัยเพื่อป้องกันตนเองจากฝุ่นควันและไวรัสระบาด\n\nทางผู้ดูแลเด็กๆ มูลนิธิช่วยไร้พรมแดนคาดว่าการระบาดของ COVID-19 จะไปถึงพึ้นที่และไม่สามารถควบคุมการระบาดในพื้นที่ได้ จึงมีความจำเป็นเร่งด่วนในการเตรียมความพร้อมที่จะรับมือด้วนการส่งมอบหน้ากากอนามัยให้ถึงมือเด็กที่ด้อยโอกาสทุกคน",
            "plan": "1. จัดซื้อวัตถุดิบสำหรับจัดทำหน้ากากอนามัยสำหรับเด็กจำนวน12,961 ชิ้น (1 - 15 พ.ค. 63)\n2. จัดส่งวัตถุดิบไปยังมูลนิธิช่วยไร้พรมแดนเพื่อการจัดทำหน้ากากอนามัยสำหรับเด็ก กำลังการผลิต 300 ชิ้นต่อวัน จะต้องใช้เวลาดำเนินการประมาณ 2 เดือนจึงแล้วเสร็จ ( 15 พ.ค. - 15 ก.ค. 63)",
            "rate": 4.6,
            "tag": "Children and youth",
            "account": "GB93UYPB68989180017121",
            "period": 1593779084,
            "donate": 0,
            "goal": 1000000.00,
            "backers": 0,
            "timestamps": 1585887924,
            "userDonation": [],
            "status": true
        },
        "id-09": {
            "paletteImage": "#7d7350",
            "title": "ทำหมันแมวสัญจรกับมูลนิธิรักษ์แมว",
            "img": "https://firebasestorage.googleapis.com/v0/b/fillfeel-cd71d.appspot.com/o/photos%2Fimg-09.png?alt=media&token=e8fe0b74-ac53-4f45-8857-cb55864ab7b4",
            "details": "ร่วมกันทำหมันแมวจำนวน 2000 ตัว เพื่อลดการเกิดแมวข้างถนน ลดการเกิดโรคติดต่อให้กับแมวที่มีเจ้าของและไม่มีเจ้าของ",
            "overview": "คุณทราบหรือไม่ว่า... แมวหนึ่งตัวมีอายุเฉลี่ย 15 ปี เริ่มมีลูกได้ตั้ง 1 ปี  แต่ละปีมีลูกได้  2-3 ครอก แถมแต่ละครอกสามารถออกลูกได้ครั้งละ 2-8 ตัว \n\n หากคิดคร่าว ๆ แมวหนึ่งตัวจะมีลูกได้สูงสุดถึง 100 ตัวทีเดียว ถ้าเป็นเช่นนั้นสุขภาพแมวจะเป็นอย่างไรแถมแมวไร้บ้าน ยังต้องเสี่ยงกันอันตรายภายนอก อาทิ ถูกรถชนตายตั้งแต่เล็ก...ถูกสัตว์ที่ใหญ่กว่ากัด...ถูกทำทารุณจากคนทำร้าย.... \n\n มาร่วมกันหยุดวงจรแมวจรจัดที่น่าสงสารกันเถอะ กับโครงการสัญจรทำหมันให้แมวแม้บางคนมองว่าการทำหมันสัตว์คือการสร้างความเจ็บปวดแมว แต่ความจริงแล้วคือการช่วยลดวงจรความเจ็บปวดของแมวไร้บ้านต่างหาก ",
            "plan": "1. แมวควรมีอายุ 5 เดือนขึ้นไป น้ำหนักตัวประมาณ 2 กิโลกรัมขึ้นไป\n2. แมวของท่านต้องมีสุขภาพที่ดี แข็งแรง ไม่ป่วย\n3. แมวเพศเมียต้องไม่ท้องหรือได้รับการผสมพันธุ์มาภายในเวลา 2 สัปดาห์\n4. แมวต้องอดน้ำและอาหารมาก่อนอย่างน้อย 8-12 ชั่วโมง",
            "rate": 4.5,
            "tag": "Animal",
            "account": "GB13SIXB02061318988557",
            "period": 1593779084,
            "donate": 0,
            "goal": 1000000.00,
            "backers": 0,
            "timestamps": 1585887924,
            "userDonation": [],
            "status": true
        },
        "id-10": {
            "paletteImage": "#c78379",
            "title": "วีลแชร์เพื่อสุนัข-แมวพิการ",
            "img": "https://firebasestorage.googleapis.com/v0/b/fillfeel-cd71d.appspot.com/o/photos%2Fimg-10.png?alt=media&token=2de1129d-4327-4a04-96cd-b7df6d15e0df",
            "details": "สมทบทุนทำวีลแชร์จากท่อพีวีซีให้สุนัข-แมวพิการ 1,000 คัน เฉลี่ยคันละ 500 บาท รวมค่าส่งของ เพื่อให้น้องๆได้กลับมาเดินและวิ่งอีกครั้ง",
            "overview": "สุนัขและแมว ที่ขาพิการกว่า 1,700 ตัว ได้รับวีลแชร์แล้ว และยังมีอีก 1,300 ตัว กำลังรอวีลแชร์เพื่อใช้เดินและวิ่งได้อีกครั้ง",
            "plan": "1. ส่งรูปหรือวีดีโอน้องหมาและแมวมาที่ lineครูมล : 0955386076\n2. พิจารณาขนาดลำตัวของหมา-แมว โดยแบ่งเป็น 3 ขนาด คือ s สำหรับหมาเล็กและแมว ,M สำหรับหมาขนาดกลาง และ L สำหรับหมาใหญ่\n3. ประกอบวีลแชร์และจัดส่งให้ตามที่อยู่\nรับบริจาคกล่องกระดาษ ขนาด จ. หรือ E (สูง 17cm กว้าง 22cm และ ยาว 40cm) ส่งมาที่ : นายวิมล ทับธานี 530 บริษัท ไอ.ซี.ซี.อินเตอร์เนชั่นแนล จำกัด(มหาชน) ถนนสาธุประดิษฐ์ 58 แขวงบางโพงพาง เขตยานนาวา กทม. 10120",
            "rate": 4.6,
            "tag": "Animal",
            "account": "GB64MIPZ04060923809492",
            "period": 1593779084,
            "donate": 0,
            "goal": 1000000.00,
            "backers": 0,
            "timestamps": 1585887924,
            "userDonation": [],
            "status": true
        },
        "id-11": {
            "paletteImage": "#6c6550",
            "title": "กองทุนรักษาเต่าบาดเจ็บ",
            "img": "https://firebasestorage.googleapis.com/v0/b/fillfeel-cd71d.appspot.com/o/photos%2Fimg-11.png?alt=media&token=58a5b41a-e993-4e5c-b3d6-ad2be951c941",
            "details": "ช่วยเหลือค่าผ่าตัด อาหารและยา เต่าและตะพาบไทยในธรรมชาติ ที่เจ็บป่วยหรือประสบอุบัติเหตุให้กลับมามีสุขภาพที่ดี หายจากความเจ็บป่วย และได้รับการปล่อยกลับคืนสู่ธรรมชาติได้อีกครั้ง",
            "overview": "ศูนย์วิจัยโรคสัตว์น้ำให้บริการตรวจวินิจฉัยและรักษาโรคในสัตว์น้ำทุกชนิดรวมทั้งสัตว์ครึ่งบกครึ่งน้ำและสัตว์เลื้อยคลาน ทั้งในและนอกสถานที่ รวมถึงการทำวิจัย หรือวิจัยผลิตภัณฑ์ร่วมกับหน่วยงานต่างๆ และร่วมเปิดระดมทุนผ่านเทใจดอทคอมเพื่อเป็นค่ารักษาพยาบาลเต่าและตะพาบไทยมาตั้งแต่ปี 2561 และต่อเนื่องถึงปี 2562\nผลการทำงานตั้งแต่มกราคม-มิถุนายนปี 2562 ศูนย์วิจัยโรคสัตว์น้ำ ได้รับเต่าและตะพาบไทยไม่มีเจ้าของที่ได้รับบาดเจ็บจากอุบัติเหตุและเจ็บป่วย เข้ามารักษาในโรงพยาบาลจำนวนทั้งสิ้น 98 ตัว โดยแบ่งการช่วยเหลือเต่าชนิดต่างๆ",
            "plan": "1. ปล่อยเต่าคืนสู่ธรรมชาติไปแล้ว จำนวน 38 ตัว\n2. เต่าที่ยังอยู่ในการดูแลรักษา  จำนวน 22 ตัว\n3. เต่าที่อยู่ระหว่างการฟื้นฟูร่างกายก่อนทำการปล่อย  จำนวน 23 ตัว\n4. เต่าที่เสียชีวิต  จำนวน 15 ตัว",
            "rate": 3.5,
            "tag": "Animal",
            "account": "GB20EWQS12213559977893",
            "period": 1593779084,
            "donate": 0,
            "goal": 1000000.00,
            "backers": 0,
            "timestamps": 1585887924,
            "userDonation": [],
            "status": true
        },
        "id-12": {
            "paletteImage": "#887e81",
            "title": "น้องเอิน เด็กคลองเตยสู่ปริญญาตรีเซลโล่",
            "img": "https://firebasestorage.googleapis.com/v0/b/fillfeel-cd71d.appspot.com/o/photos%2Fimg-12.png?alt=media&token=7a1f4779-fc57-4e8b-9576-291490e8bfa2",
            "details": "มอบทุนการศึกษาให้น้องเอินได้เรียนต่อในระดับปริญญาตรี คณะศิลปกรรมศาสตร์ สาขาดุริยางคศิลป์ตะวันตก (เชลโล่) จุฬาลงกรณ์มหาวิทยาลัย",
            "overview": "น้องเอิน อายุ 18 ปี สอบติดระดับปริญญาตรี คณะศิลปกรรมศาสตร์ สาขาดุริยางคศิลป์ตะวันตก (เชลโล่) จุฬาลงกรณ์มหาวิทยาลัย\n\nเอินเป็นเด็กตั้งใจเรียน มีความประพฤติที่ดี มีความสามารถด้านดนตรีและการร้องเพลง เอินมาเรียนดนตรีคลาสสิค ตั้งแต่อายุ 5 ขวบ กับมิชชันนารีฝรั่งในโบสถ์ใกล้บ้าน ที่เปิดสอนดนตรีฟรีให้กับเด็กในชุมชนคลองเตย เอินเรียนดนตรีมากว่า 13 ปี ปัจจุบันเป็นนักเรียนดนตรีเล่นเชลโล่ในวง Immanuel Orchestra เธอบอกว่า\n\n“ชอบเรียนดนตรี เพราะดนตรีทำให้มีความสุขและได้เปิดโลกกว้าง และอยากนำความรู้ความสามารถมาสอนน้อง ๆ ในชุมชนคลองเตย”\n\nในปี 2016 เอินได้รับคัดเลือกให้ไปแสดงที่ประเทศนอร์เวย์ร่วมกับเพื่อนอีก 5 คน และได้ร่วมเล่นกับวงออร์เคสตร้าระดับประเทศนอร์เวย์",
            "plan": "",
            "rate": 4.5,
            "tag": "Children and youth",
            "account": "GB51AGWC66921034481445",
            "period": 1593779084,
            "donate": 0,
            "goal": 1000000.00,
            "backers": 0,
            "timestamps": 1585887924,
            "userDonation": [],
            "status": true
        },
        "id-13": {
            "paletteImage": "#5d4241",
            "title": "น้องหญิง เด็กคลองเตยสู่ปริญญาตรีไวโอลิน",
            "img": "https://firebasestorage.googleapis.com/v0/b/fillfeel-cd71d.appspot.com/o/photos%2Fimg-13.png?alt=media&token=a7a2568a-1430-4552-b645-7aff171378a6",
            "details": "มอบทุนการศึกษาให้น้องหญิงได้เรียนต่อในระดับปริญญาตรี คณะมนุษยศาสตร์ สาขาดนตรีตะวันตก (ไวโอลิน) มหาวิทยาลัยเกษตรศาสตร์",
            "overview": "น้องหญิง อายุ 18 ปี สอบเข้าศึกษาต่อได้ในระดับปริญญาตรี คณะมนุษยศาสตร์ สาขาดนตรีตะวันตก (ไวโอลิน) มหาวิทยาลัยเกษตรศาสตร์\n\nหญิงเป็นเด็กตั้งใจเรียน ขยัน มุมานะ และมีความประพฤติดี เธอเริ่มเรียนดนตรีคลาสสิค (ไวโอลิน) ตั้งแต่อายุ 10 ขวบ กับมิชชันนารีฝรั่งในโบสถ์ใกล้บ้าน ที่เปิดสอนดนตรีฟรีไม่คิดค่าใช้จ่ายให้กับเด็กในชุมชนคลองเตย หญิงใช้เวลาเรียน 3-4 ปี เธอก็สามารถเล่นในวง Immanuel Orchestra ได้\n\nเธอชอบเล่นดนตรีและขยันในการฝึกซ้อม เธอบอกว่า “หากเราเล่นดนตรีไม่เก่ง แต่ถ้าเราฝึกซ้อมบ่อย ๆ เราก็จะเล่นได้” และเมื่อมีงานแสดงต่างๆ เธอก็เล่นได้ดี มีความรับผิดชอบตามที่วงออร์เคสตร้าได้มอบหมาย",
            "plan": "",
            "rate": 4.2,
            "tag": "Children and youth",
            "account": "GB27JDGI85500325143318",
            "period": 1593779084,
            "donate": 0,
            "goal": 1000000.00,
            "backers": 0,
            "timestamps": 1585887924,
            "userDonation": [],
            "status": true
        },
        "id-14": {
            "paletteImage": "#717669",
            "title": "ช่วยป้องกันเด็กป่วยปลอดฝุ่น",
            "img": "https://firebasestorage.googleapis.com/v0/b/fillfeel-cd71d.appspot.com/o/photos%2Fimg-14.png?alt=media&token=f2cac462-3712-490e-8b7c-056ef405ec4f",
            "details": "ช่วยกันจัดซื้อหน้ากาก N95 แจกให้เด็กที่มาใช้บริการโรงพยาบาลในกรุงเทพ และปริมณฑล ที่เป็นตัวการทำให้สุขภาพประชาชนอยู่ในอันตราย",
            "overview": "กรมควบคุมมลพิษเตือนว่าวันที่ 16 มกราคม 2563 ค่าฝุ่นละอองอาจพุ่งสูงขึ้นเนื่องจากสภาพอากาศปิดมากที่สุดในรอบเดือนนี้ โดยเฉพาะช่วงเย็นที่การจราจรหนาแน่น ซึ่งจะมีการสะสมของฝุ่นและมลพิษสูงต้องระวังเป็นพิเศษ",
            "plan": "",
            "rate": 3.9,
            "tag": "Children and youth",
            "account": "GB63MCRU64265246531471",
            "period": 1593779084,
            "donate": 0,
            "goal": 1000000.00,
            "backers": 0,
            "timestamps": 1585887924,
            "userDonation": [],
            "status": true
        },
        "id-15": {
            "paletteImage": "#7b5b44",
            "title": "FOOD4GOOD ช่วยค่าอาหารเด็กในโรงเรียน",
            "img": "https://firebasestorage.googleapis.com/v0/b/fillfeel-cd71d.appspot.com/o/photos%2Fimg-15.png?alt=media&token=9ea19fc7-d2a0-46be-b57c-e05436b39e96",
            "details": "สมทบทุนค่าอาหารเด็กมื้อละ 20 บาท ให้กับน้อง 977 คนใน 7 โรงเรียนบนพื้นที่ห่างไกล ให้ กินอิ่มและได้รับโภชนาการที่ดีสมวัย",
            "overview": "มีไม่กี่รายการอาหารที่พอจะนึกออกในราคาเท่านี้ ยิ่งโรงเรียนในพื้นที่ห่างไกล ตั้งอยู่บนเขา การเดินทางเข้าถึงยากลำบาก 20 บาทที่รัฐจัดสรรให้นั่น โรงเรียนต้องใช้เงินไปกับค่าวัตถุดิบ เครื่องปรุง ค่าแก๊ส ค่าน้ำ ค่าไฟ ค่าแม่ครัว รวมถึงค่าขนส่งที่ค่อนข้างสูงเพื่อนำพาวัตถุดิบขึ้นไปให้ถึงที่หมาย\n\nยิ่งโรงเรียนบนพื้นที่ห่างนั้นเป็นโรงเรียนขยายโอกาส ซึ่งหมายถึงโรงเรียนประถมศึกษาที่จำเป็นจะต้องเปิดสอนนักเรียนไปถึงชั้นมัธยมศึกษาต้น ปีที่ 1 - 3 เนื่องจากโรงเรียนมัธยมในพื้นที่ไม่มี หรือมีน้อย หากผู้ปกครองซึ่งส่วนใหญ่เป็นครอบครัวยากจนไม่อาจที่จะส่งลูกไปเรียนโรงเรียนมัธยมศึกษาในเมือง\n\nโรงเรียนเหล่านี้ ก็ไม่ได้รับงบค่าอาหารกลางวัน แต่เมื่อเด็กต้องกินข้าว โรงเรียนก็มีความพยายามที่จะจัดสรรอาหารให้พอสำหรับเด็กทุกคน",
            "plan": "",
            "rate": 3.5,
            "tag": "Children and youth",
            "account": "GB21TWQR17772099176052",
            "period": 1593779084,
            "donate": 0,
            "goal": 1000000.00,
            "backers": 0,
            "timestamps": 1585887924,
            "userDonation": [],
            "status": true
        },
        "id-16": {
            "paletteImage": "#6c6360",
            "title": "แหล่งเรียนรู้เด็กข้ามชาติ จ.นครศรีธรรมราช",
            "img": "https://firebasestorage.googleapis.com/v0/b/fillfeel-cd71d.appspot.com/o/photos%2Fimg-16.png?alt=media&token=c10c9132-ff7c-4523-b21b-586df6203f2b",
            "details": "ทุนเพียง 400 บาทของคุณ สามารถหนุนการศึกษาเด็กพลัดถิ่นให้เติบโตเป็นคนดีของสังคมได้",
            "overview": "พื้นที่ในอำเภอขนอม จังหวัดนครศรีธรรมราช เป็นแหล่งทรัพยากรทางทะเลที่มีความอุดมสมบูรณ์ จึงเป็นแหล่งอาชีพของชุมชนในพื้นที่และแรงงานต่างชาติมาเป็นชาวประมง และใช้แรงงานในอุตสาหกรรมประมง\n\nปัจจุบันมีแรงงานข้ามชาติหลากหลายสัญชาติเดินทางเข้ามาใช้แรงงานเป็นจำนวนมาก ไม่ต่ำกว่า 1,000 คน ทั้งที่ขึ้นทะเบียนอย่างถูกต้องตามกฎหมายและไม่ขึ้นทะเบียน ยังไม่นับรวมแรงงานจากเรือประมงจังหวัดอื่น ๆ ที่เดินทางนำเรือมาขึ้นปลาที่แพในอำเภอขนอม\n\nจากการสำรวจมูลนิธิรักษ์ไทย พบว่า แรงงานที่ปักหลักสร้างครอบครัวในพื้นที่อำเภอขนอมอยู่อาศัยเป็นครอบครัว มีลูกๆ ทั้งที่มาจากประเทศต้นทางหรือมาเกิดในประเทศไทย ตั้งแต่แรกเกิดจนถึงอายุ 18 ปี ไม่ต่ำกว่า 200 คน",
            "plan": "1. เด็กที่ติดตามครอบครัวแรงงานพลัดถิ่นได้เข้าถึงการศึกษาในศูนย์เรียนรู้ทางเลือกในชุมชนใกล้ที่พักแรงงานข้ามชาติ เพื่อให้เด็กมีความรู้ความสามารถ มีทักษะชีวิตในการปกป้องตนเองไม่ให้ถูกละเมิดสิทธิ ได้เรียนรู้ถึงการเข้าถึงช่องทางการร้องเรียนและได้รับความช่วยเหลือตามกระบวนการยุติธรรม\n2. เด็กมีพื้นที่ปลอดภัย มีศูนย์กลางในการมาพบปะแลกเปลี่ยนเรียนรู้ ได้ทำกิจกรรมที่สร้างสรรค์ร่วมกันอย่างต่อเนื่องและยั่งยืน \n 3. เพื่อให้เป็นศูนย์การเรียนรู้ตามระบบการศึกษาขั้นพื้นฐาน และสามารถกำหนดหลักสูตรการเรียนการสอนที่เหมาะสมกับเป้าหมาย วิถีชีวิต และบริบทของสังคมของชาวเมียนมาร์ได้อย่างยั่งยืน โดยผู้ปกครองเข้ามีส่วนร่วมในการกำหนดและวางแผนหลักสูตรทางเลือก\n4. เพื่อให้หน่วยงานที่เกี่ยวข้อง ภาครัฐ ท้องถิ่น นายจ้าง ผู้ประกอบการ โรงเรียนในระบบการศึกษาไทยตระหนักถึงความสำคัญและส่งเสริมการดำเนินการของศูนย์การเรียนรู้เด็กผู้ติดตามแรงงานข้ามชาติอย่างยั่งยืน ลดปัญหาต่างๆที่จะเกิดขึ้น ทำให้ทุกฝ่ายได้รับประโยชน์ร่วมกันในอนาคต\n\nไม่ว่าเด็กเหล่านี้จะเป็นลูกหลานแรงงานข้ามชาติหรือเด็กไทย น้องๆ เหล่านี้ควรมีสิทธิได้รับการศึกษาที่เอื้อต่อการพัฒนาศักยภาพพวกเขาให้เติบโตเป็นผู้ใหญ่ที่ดีของสังคม การสนับสนุนจากท่านด้วยเงินเพียง 400 บาท สามารถสานฝันให้น้องๆ ได้ศึกษาเรียนรู้ได้อย่างมาก",
            "rate": 3.6,
            "tag": "Children and youth",
            "account": "GB15HOEP12555500382785",
            "period": 1593779084,
            "donate": 0,
            "goal": 1000000.00,
            "backers": 0,
            "timestamps": 1585887924,
            "userDonation": [],
            "status": true
        },
        "id-17": {
            "paletteImage": "#a29497",
            "title": "อุปกรณ์กีฬาให้น้องโรงเรียนการไฟฟ้าส่วนภูมิภาคสงเคราะห์ 3",
            "img": "https://firebasestorage.googleapis.com/v0/b/fillfeel-cd71d.appspot.com/o/photos%2Fimg-17.png?alt=media&token=f5a777a8-da0a-4ef1-90c1-d2a4c8e62524",
            "details": "จัดซื้ออุปกรณ์กีฬาที่ดีและมีคุณภาพ เพื่อสร้างประสบการณ์ แรงบันดาลใจ สมรรถภาพทางด้านร่างกาย และอนาคตให้น้องๆ โรงเรียนการไฟฟ้าส่วนภูมิภาคสงเคราะห์3 จ.นครราชสีมา",
            "overview": "โรงเรียนการไฟฟ้าส่วนภูมิภาคสงเคราะห์3 จ.นครราชสีมา เป็นโรงเรียนขนาดเล็กที่เปิดสอนตั้งแต่ในระดับชั้นอนุบาล1-ประถมศึกษาปีที่6 มีนักเรียนทั้งหมด 63 คน คณะครูอาจารย์ 7 คน ทางโรงเรียนขาดแคลนอุปกรณ์กีฬาที่ดีและมีคุณภาพ",
            "plan": "ระยะที่1 สำรวจโรงเรียนที่ขาดแคลนและเลือกโรงเรียนที่จะทำโครงการ\nระยะที่2 สอบถามถึงสิ่งที่ทางโรงเรียนขาดแคลนและต้องการ\nระยะที่3 กำหนดบประมาณในการใช้จ่าย\nระยะที่4 ระดมทุนและจัดหางบประมาณ\nระยะที่5 จัดซื้อสิ่งที่ต้องการ (อุปกรณ์กีฬา)\nระยะที่6 นำสิ่งของที่จัดซื้อไปมอบให้แก่ทางโรงเรียน และร่วมทำกิจกรรมกับน้องๆ",
            "rate": 4.0,
            "tag": "Children and youth",
            "account": "GB18WCKB18395563791488",
            "period": 1593779084,
            "donate": 0,
            "goal": 1000000.00,
            "backers": 0,
            "timestamps": 1585887924,
            "userDonation": [],
            "status": true
        },
        "id-18": {
            "paletteImage": "#606b6f",
            "title": "ส่งน้ำใจ ดับไฟป่า และช่วยเหลือสัตว์ป่าในพื้นที่ป่าอนุรักษ์ของเมืองไทย",
            "img": "https://firebasestorage.googleapis.com/v0/b/fillfeel-cd71d.appspot.com/o/photos%2Fimg-18.png?alt=media&token=db1968c3-c521-4f98-9134-2e92ea8b913d",
            "details": "ร่วมสนับสนุนอุปกรณ์ช่วยดับไฟ และหน้ากากกันควันให้เจ้าหน้าที่อย่างเร่งด่วน ช่วยเพื่อความปลอดภัยของเจ้าหน้าทีพิทักษ์ป่า ลดความเสียหายต่อถิ่นอาศัยของสัตว์ป่าและเพื่อลดมลพิษหมอกควัน",
            "overview": "เรามีพื้นที่ป่าในประเทศไทย 73 ล้านไร่ แต่มีหน่วยไฟป่า 163 หน่วย ศูนย์ปฏิบัติการไฟป่า 15 แห่ง และสถานีควบคุมไฟป่า 148 แห่ง\n\nในสภาวะที่สภาพภูมิอากาศโลกเปลี่ยนแปลง เกิดความแห้งแล้ง อากาศร้อน ทำให้เกิดไฟป่าได้ง่าย เป็นอันตรายต่อชีวิตสัตว์ป่า คน และทรัพย์สิน การดับไฟมีความยากลำบาก ในพื้นที่อนุรักษ์สัตว์ป่า เมื่อไฟป่าลุกลามเข้าพื้นที่ก็ต้องรีบช่วยดับ และยังต้องคอยดูแลช่วยเหลือสัตว์ป่าจากไฟป่า การสนับสนุนอุปกรณ์ช่วยดับไฟ และหน้ากากกันควันอย่างเร่งด่วน ช่วยทำงานและความปลอดภัยของเจ้าหน้าทีพิทักษ์ป่า ลดความเสียหายต่อถิ่นอาศัยของสัตว์ป่าและเพื่อลดมลพิษหมอกควัน และช่วยเหลือสัตว์ป่าให้ปลอดภัยจากเปลวเพลิงได้",
            "plan": "1. ติดตามประสานงานกับพื้นที่อนุรักษ์สัตว์ป่า เพื่อติดตามสถานการณ์ไฟป่า\n2. จัดหาอุปกรณ์ที่จำเป็น เพื่อสนับสนุนการทำงานของเจ้าหน้าทีพิทักษ์ป่าที่ทำหน้าที่ดับไฟป่า และช่วยเหลือสัตว์ป่า โดยจัดหาให้กับพื้นที่ที่ไฟป่าลุกลามเข้าพื้นที่ก่อนเป็นอันดับแรก\n3. รายงานสถานการณ์และผลการดับไฟป่า ความเสียหาย และการช่วยเหลือสัตว์ป่าในพื้นที่",
            "rate": 3.5,
            "tag": "Environment",
            "account": "GB60WCKF69318888043352",
            "period": 1593779084,
            "donate": 0,
            "goal": 1000000.00,
            "backers": 0,
            "timestamps": 1585887924,
            "userDonation": [],
            "status": true
        }
    }
}